[
    {
      "idx": 14,
      "name": "ภูเขาฟูจิ",
      "country": "ญี่ปุ่น",
      "detail": "ภูเขาฟูจิ เป็นภูเขาที่สูงที่สุดในญี่ปุ่น และอาจกล่าวได้ว่าเป็นภูเขาที่สวยที่สุดในโลก มีความสูงถึง 3,776 เมตร ตั้งอยู่ระหว่างจังหวัดยะมะนะชิและชิซุโอะกะ และสามารถมองเห็นได้จากโตเกียวและโยโกฮาม่าในวันที่ท้องฟ้าปลอดโปร่ง วิธีที่จะได้เห็นภูเขาฟูจิที่ง่ายที่สุด คือ นั่งชมจากรถไฟสายโทไกโดที่วิ่งระหว่างเมืองโตเกียวและโอซาก้า ถ้าคุณนั่งชินกันเซ็นจากโตเกียวที่มุ่งหน้าไปยังนาโงย่า เกียวโต และโอซาก้า ช่วงที่จะได้เห็นภูเขาฟูจิ คือ ช่วงสถานีชิน-ฟูจิ หรือประมาณ 40-45 นาที หลังจากออกจากโตเกียว ซึ่งจะมองเห็นได้ทางด้านขวามือของรถไฟ แต่สำหรับผู้ที่อยากชมภูเขาฟูจิอย่างเต็มอิ่ม และแวดล้อมด้วยธรรมชาติที่งดงามขอเชิญที่ ทะเลสาบทั้งห้า (Fuji Five Lake or Fujigoko) หรือที่ ฮะโกะเนะ ซึ่งเป็นรีสอร์ทบ่อน้ำพุร้อนและเป็นหนึ่งใน อุทยานแห่งชาติ Fuji-Hakone-Izu",
      "url": "https://img.kapook.com/u/panadda/4_3.jpg"
    },
    {
      "idx": 17,
      "name": "พระราชวังอิมพีเรียล",
      "country": "ญี่ปุ่น",
      "detail": "พระราชวังอิมพีเรียล แต่เดิมมีชื่อว่า พระราชวังเอะโดะ อีก หนึ่งสถานท่องเที่ยวที่สำคัญแห่งหนึ่งในประวัติศาสตร์ ตั้งอยู่ที่เมืองโตเกียว เพราะเป็นสถานที่ประทับของสมเด็จพระจักรพรรดิแห่งราชวงศ์เมจิ แห่งประเทศญี่ปุ่น เดิมที่นี่เป็นหมู่บ้านประมงเล็กที่ชื่อ เอะโดะ ที่ถูกตั้งเป็นฐานที่มั่น รวมทั้งถูกตั้งเป็นศูนย์กลางของรัฐบาลทหาร ต่อมาได้ขยายเมืองให้ใหญ่ขึ้น จนมีประชากรและพื้นที่เมืองขนาดใหญ่มากขึ้น หลังจากนั้นเข้าสู่ยุคปฏิรูปเมจิ การล้มล้างการปกครองแบบโชกุนลง จักรพรรดิเมจิจึงย้ายเมืองหลวงมาที่เอะโดะ และเปลี่ยนชื่อเมืองเป็นโตเกียวในปัจจุบัน ที่นี่จึงเป็นศูนย์กลางทางการปกครองและวัฒนธรรมของประเทศ และถูกเปลี่ยนให้เป็นพระราชวังในเวลาต่อมา มีชื่อเรียกว่า พระราชวังอิมพิเรียล ในปัจจุบัน",
      "url": "https://img.kapook.com/u/panadda/1_3.jpg"
    },
    {
      "idx": 16,
      "name": "หมู่บ้านประวัติศาสตร์ชิราคาวาโกะ",
      "country": "ญี่ปุ่น",
      "detail": "ชิราคาวาโกะ (Shirakawako) หมู่บ้านท่ามกลางหุบเขา ตั้งอยู่ในจังหวัดกิฟุ ได้รับการขึ้นทะเบียนเป็นมรดกโลกแห่งที่ 6 ในประเทศญี่ปุ่น เพราะเป็นหมู่บ้านที่มีเอกลักษณ์โดดเด่น หลังคามุงด้วยฟางข้าว สร้างขึ้นด้วยมือที่เรียกว่า การสร้างบ้านแบบ กัตโชทสึคุริ (Gassho-zukuri) เป็นบ้านชาวนาโบราณที่มีอายุมากกว่า 250 ปี คำว่า \"กัสโช\" หมายความว่า พนมมือ ซึ่งเป็นการบ่งบอกถึงลักษณะรูปแบบของบ้านที่มีหลังคามุงด้วยฟางข้าวชันถึง 60 องศา คล้ายสองมือที่พนมเข้าหากัน มุงแบบลาดลงคล้ายหน้าจั่ว เพื่อให้ทนทานต่อหิมะและลมในฤดูหนาว ตัวบ้านมีความยาวประมาณ 18 เมตร และมีความกว้าง 10 เมตร สร้างขึ้นโดยไม่ใช้ตะปู ซึ่งบางแห่งสามารถเข้าพักค้างคืนได้ แถมยังเป็นกิจการที่เปิดภายในครัวเรือนที่เปิดให้นักท่องเที่ยวได้เห็นการ ใช้ชีวิตแบบดั่งเดิมของชาวญี่ปุ่นอย่างแท้จริง",
      "url": "https://img.kapook.com/u/panadda/3_4.jpg"
    },
    {
      "idx": 15,
      "name": "ย่านชินจูกุ ฮาราจูกุ โอไดบะ",
      "country": "ญี่ปุ่น",
      "detail": "เมื่อมาเที่ยวที่ญี่ปุ่น อีกสิ่งหนึ่งที่ขาดไม่ได้ ก็คือ การช้อปปิ้ง ซึ่งที่ญี่ปุ่นก็มีแหล่งช้อปที่หลายหลาย แต่ที่ไม่ควรพลาดเลย คือ ย่านชินจุกุ (Shinjuku) แหล่ง ท่องเที่ยวทันสมัยฝั่งตะวันตกของโตเกียว นับเป็นแหล่งช้อปปิ้งและสถานบันเทิงยามค่ำคืนยอดนิยมที่มีชื่อเสียง โดยยามกลางวันสามารถแวะชมสวนสาธารณะชินจุกุเกียวเอ็นที่เงียบสงบ, ย่านชิบุยะ (Shibuya) เป็นศูนย์กลางแฟชั่นและวัฒนธรรมสมัยใหม่ของวัยรุ่น ใกล้กับ ศาลเจ้าเมจิ ที่เงียบสงบ ติดต่อกันเป็นแหล่งช้อปปิ้งยอดนิยมและสวรรค์ของคนรุ่นใหม่ คือ ย่านฮาราจูกุ และ ย่านโอไดบะ ที่ สร้างขึ้นจากการถมทะเลในอ่าวโตเกียว เป็นสถานที่ท่องเที่ยวยอดนิยมของเหล่านักท่องเที่ยวรุ่นใหม่ เพราะที่นี่มีทั้งแหล่งบันเทิงขนาดใหญ่ ชิงช้าสวรรค์ใหญ่ที่สุดแห่งหนึ่งของโลก ที่เป็นสัญลักษณ์ของเรนโบว์ ทาวน์ ที่เหล่าคู่รักวัยรุ่นนิยมขึ้นชิงช้าชมวิวทิวทัศน์ยามค่ำคืนที่สวยงาม",
      "url": "https://img.kapook.com/u/panadda/5_2.jpg"
    },
    {
      "idx": 1,
      "name": "เสาชิงช้า กรุงเทพฯ",
      "country": "ประเทศไทย",
      "detail": " เมื่อพูดถึงย่านใจกลางกรุงเทพฯ ในปัจจุบัน หลายคนต้องคิดถึงย่านสยามสแควร์ สุขุมวิท และอโศก แต่หากในสมัยอดีต ย่านเสาชิงช้านี่แหละที่นับว่าเป็นจุดศูนย์กลางของพระนคร ตั้งแต่เมื่อแรกตั้งกรุงรัตนโกสินทร์ ด้วยสถาปัตยกรรมที่ทั้งสวยและโดดเด่น ทำให้มีมุมให้เราได้ถ่ายรูปสวย ๆ อยู่เพียบเลย นอกจากนี้โดยรอบบริเวณย่านเสาชิงช้า ก็ยังมีอาคารและตึกสวย ๆ รวมถึงของกินอร่อย ๆ ชื่อดังในระดับตำนาน คอยเสิร์ฟความอิ่มระหว่างที่คุณเดินเที่ยวย่านนี้อีกด้วย",
      "url": "https://s359.kapook.com/pagebuilder/c07ff7b1-2e81-40e7-994a-2be1e6195438.jpg"
    },
    {
      "idx": 9,
      "name": "พระปรางค์สามยอด จังหวัดลพบุรี",
      "country": "ประเทศไทย",
      "detail": "หนึ่งในสถานที่ท่องเที่ยวสำคัญของจังหวัดลพบุรี โดดเด่นด้วยลักษณะสถาปัตยกรรมแบบปรางค์เรียงต่อกัน 3 องค์ ตามแบบศิลปะเขมรแบบบายน มีอายุราวพุทธศตวรรษที่ 18 สร้างด้วยศิลาแลง และตกแต่งลวดลายปูนปั้นที่สวยงาม จนกระทั่งถึงรัชสมัยสมเด็จพระนารายณ์มหาราช จึงได้บูรณปฏิสังขรณ์พระปรางค์สามยอดเป็นวัดในพุทธศาสนา แล้วสร้างพระวิหารก่อด้วยอิฐ ภายในวิหารประดิษฐานพุทธรูปหินทรายปางมารวิชัย ศิลปะอยุธยาตอนต้น ปัจจุบันยังคงประดิษฐานอยู่กลางแจ้ง และเปิดให้นักท่องเที่ยวเข้าเที่ยวชมทุกวัน",
      "url": "https://s359.kapook.com/pagebuilder/36a79edc-f152-4db2-8b7f-ee97aa714230.jpg"
    },
    {
      "idx": 6,
      "name": "วัดร่องขุ่น จังหวัดเชียงราย",
      "country": "ประเทศไทย",
      "detail": "ศาสนสถานสำคัญแห่งหนึ่งของจังหวัดเชียงราย ผลงานการออกแบบและก่อสร้างโดย อาจารย์เฉลิมชัย โฆษิตพิพัฒน์ จิตรกรไทยที่มีผลงานจิตรกรรมไทยหลากหลาย สะดุดตาด้วยพระอุโบสถที่มีความสวยงามโดดเด่นทางศิลปะและสถาปัตยกรรมอันแสนวิจิตร ทั้งช่อฟ้า ใบระกา และรายละเอียดซึ่งแตกต่างจากวัดแห่งอื่น ภายในพระอุโบสถประกอบด้วยภาพเขียนสีทองตามผนังทั้ง 4 ด้าน ที่แฝงไว้ด้วยหลักธรรมทางพระพุทธศาสนา ให้นักท่องเที่ยวได้นำกลับไปขบคิดอีกต่อหนึ่ง",
      "url": "https://s359.kapook.com/pagebuilder/64d5b3e9-13db-4ed6-8877-22391d26e74e.jpg"
    },
    {
      "idx": 5,
      "name": "สะพานข้ามแม่น้ำแคว จังหวัดกาญจนบุรี",
      "country": "ประเทศไทย",
      "detail": "สถานที่เที่ยวแลนด์มาร์กสำคัญทางประวัติศาสตร์ของกาญจนบุรี เป็นสะพานที่สำคัญที่สุดของเส้นทางรถไฟสายมรณะ สร้างขึ้นสมัยสงครามโลกครั้งที่ 2 ซึ่งใช้เวลาสร้างเพียง 1 เดือนเท่านั้น ภายหลังสงครามสิ้นสุดลง รัฐบาลไทยได้ทำการซ่อมแซมสะพานใหม่จนสามารถใช้งานได้ ปัจจุบันมีการยกย่องให้เป็นสัญลักษณ์แห่งสันติภาพ และเป็นประจำทุกปี จะมีการจัดงานสัปดาห์สะพานข้ามแม่น้ำแคว (ช่วงปลายเดือนพฤศจิกายนถึงต้นเดือนธันวาคมของทุกปี) เพื่อรำลึกถึงความสำคัญของการ สร้างทางรถไฟสายมรณะ และสะพานข้ามแม่น้ำแคว ซึ่งเป็นเหตุการณ์ทางประวัติศาสตร์ช่วงสงครามโลกครั้งที่ 2 ภายในงานมีกิจกรรมสนุก ๆ อลังการทั้งแสง สี และเสียง ให้นักท่องเที่ยวได้เข้าร่วมสนุกกันเต็มที่",
      "url": "https://s359.kapook.com/pagebuilder/9fcb911b-405c-48ff-8ee2-1b9a463861b0.jpg"
    },
    {
      "idx": 2,
      "name": "เจดีย์ภูเขาทอง วัดสระเกศราชวรมหาวิหาร กรุงเทพฯ",
      "country": "ประเทศไทย",
      "detail": "อีกหนึ่งภาพที่เราเห็นจนคุ้นตาทุกครั้งเมื่อสัญจรผ่านถนนราชดำเนินนอก นั่นคือ ภูเขาทอง ที่ตั้งเด่นสีเหลืองทองสง่า อีกหนึ่งศาสนสถานสำคัญที่ขึ้นในสมัยรัชกาลที่ 3 จำลองแบบมาจากพระเจดีย์ของวัดภูเขาทองในจังหวัดพระนครศรีอยุธยา ใครที่เคยมาเที่ยวภูเขาทอง ก็จะรู้ว่าต้องเดินผ่านบันไดทั้งสิ้น 344 ขั้น ระหว่างทางมีต้นไม้ข้างทางคอยให้ร่มเงา รวมถึงยังมีร้านคาเฟ่ให้คุณได้นั่งพักเหนื่อยไปพลาง ๆ เมื่อขึ้นไปถึงด้านบน นักท่องเที่ยวจะได้สักการะพระบรมสารีริกธาตุ รวมถึงมองเห็นวิวสวย ๆ ของกรุงเทพฯ ถ่ายรูปสวย ๆ กันเพลินจนลืมความเหนื่อยไปเลย",
      "url": "https://s359.kapook.com/pagebuilder/54c9f3d5-0568-4344-ba51-c15c3b2e3d4b.jpg"
    },
    {
      "idx": 12,
      "name": "ย่านโคมแดง Amsterdam",
      "country": "เนเธอร์แลนด์",
      "detail": "แหล่งบันเทิง rate x สำหรับผู้ใหญ่ที่โด่งดังไปทั่วโลก ตั้งอยู่กลางเมืองอัมสเตอร์ดัม ในประเทศเนเธอร์แลนด์การให้บริการทางเพศถือว่าเป็นอาชีพอิสระที่ถูกกฎหมาย และย่านนี้ก็คือ แหล่งขายบริการทางเพศที่ใหญ่ที่สุดในอัมสเตอร์ดัม ยามค่าคืนย่านนี้จะมี นักท่องเที่ยวแน่นขนัด บ้างเดินชมตู้กระจกบ้างแวะเวียนกันตามร้าน sex shop ซึ่งขายสินค้าเกี่ยวกับทางเพศมากมายหลากหลาย ",
      "url": "https://static01.nyt.com/images/2018/10/03/world/03AmsterdamTourist-1-print-alt/merlin_143250285_49999f7b-d1e8-4c48-b38b-50dc2e570bdf-articleLarge.jpg?quality=75&auto=webp&disable=upscale"
    },
    {
      "idx": 13,
      "name": "โรงงานผลิตเบียร์ไฮเนเก้น Amsterdam",
      "country": "เนเธอร์แลนด์",
      "detail": "เบียร์ไฮเนเก้น เชื่อว่าทุกคนต้องรู้จัก ต้นกำเนิดของเบียร์ไฮเนเก้นอยู่ที่เมืองอัมสเตอร์ดัม ประเทศเนเธอร์แลนด์ ก่อตั้งขึ้นในปี ค.ศ. 1864 ปัจจุบันไฮเนเก้นเป็นบริษัทผลิตเบียร์รายใหญ่ที่สุดอันดับ 3 ของโลก เป็นเบียร์ที่มีคุณภาพและรสชาติดีที่สุด การันตีด้วยรางวัลมากมาย ต่อมา โรงงานผลิตเบียร์ไฮเนเก้นได้ปิดตัวลง และถูกดัดแปลงเป็นพิพิธภัณฑ์ให้นักท่องเที่ยวได้เยี่ยมชมแทน โดยภายในจะจัดแสดงประวัติตั้งแต่ก่อตั้งโรงเบียร์แห่งนี้ขึ้นมา ขั้นตอนการผลิตเบียร์และยังเปิดให้นักท่องเที่ยวสามารถลิ้มลองรสชาติของเบียร์ได้อีกด้วย",
      "url": "https://www.stylemotivation.com/wp-content/uploads/2019/07/4-6.jpg"
    },
    {
      "idx": 11,
      "name": "หมู่บ้านกังหันลมโบราณ Zaanse Schans",
      "country": "เนเธอร์แลนด์",
      "detail": "เป็นพื้นที่อุตสาหกรรมที่สำคัญที่สุดแห่งหนึ่งในประเทศเนเธอร์แลนด์ มีกังหันลมนับร้อยแห่ง ซึ่งใช้ช่วยในการผลิตสีทาไม้ น้ำมัน มัสตาร์ด กระดาษ และผลิตภัณฑ์อื่นๆ ปัจจุบันหมู่บ้านแห่งนี้ได้ถูกจัดตั้งเป็นพิพิธภัณฑ์ ร้านขายของที่ระลีก และศูนย์ฝึกอบรม แต่บางหลังก็ยังใช้เป็นที่อยู่อาศัยส่วนตัวอีกด้วย",
      "url": "https://image.makewebeasy.net/makeweb/0/FJ8KH0VZs/GL/zaanse_schans.jpg"
    },
    {
      "idx": 10,
      "name": "คลองอัมสเตอร์ดัม Amsterdam",
      "country": "เนเธอร์แลนด์",
      "detail": "อัมสเตอร์ดัมเมืองหลวงแห่งคลองของเนเธอร์แลนด์ ในอดีตคลองเหล่านี้ถูกใช้ในการสัญจรและการขนส่ง แต่ในปัจจุบันลำคลองทุกสายถูกใช้ในเชิงการท่องเที่ยว อัมสเตอร์ดัมเป็นเมืองที่มีทัศนียภาพอันงดงามรวมทั้งตึกรามบ้านช่องและสถาปัตยกรรมต่างๆซึ่งยังคงเป็นศิลปะโบราณแบบสเปนผสมเรอเนอซองส์ ตลอดจนเรือนแพที่จอดตามลำคลองก็ล้วนแล้วแต่สวยงามแปลกตา",
      "url": "https://www.travelguideline.net/wp-content/uploads/2020/01/amsterdam-canal-2.jpg"
    }
  ]